TargetApplication=TreeDBNotes 3
Author=Stanislav A. Kondratov
SourceLANGID=1033
LANGID=1058
Generator=DKLang Translation Editor v3.0
LastModified=2008-12-19 13:40:25

[FormAttachments]
00000001=Вкладення
00000002=Вкладення
00000003=&Файл
00000005=OK
00000006=Відмінити

[FormAutobackupExplorer]
00000001=Файли авто бекапів
00000002=Папка для бекапів:
00000003=Папка для авто-бекапів:
00000004=Авто бекап
00000013=Видалити помічені файли
00000014=Видалити помічені файли
00000015=Помітити &Все
00000016=Помітити &Все
00000017=Зняти помітки
00000018=Зняти помітки
00000019=Оновити
00000020=Оновити
00000021=Панель інструментів

[FormBlobEditor]
00000001=Бінарний редактор
00000002=Головне Меню
00000003=&Файл
00000004=&Правка
00000005=&Вид
00000006=&Інструменти
00000007=Довідка
00000008=Іформація
00000009=Головне
00000010=Коментарі
00000013=Коментарі
00000014=Головне
00000015=Назва
00000016=Ключьові слова
00000017=Автор
00000018=Іформація
00000019=Ім'я файла
00000020=Розмір файла:
00000021=Дата файла:
00000022=Відкрити / Закрити редактор
00000023=Відкрити / Закрити редактор
00000024=Імпортувати з файла...
00000025=Імпортувати з файла...
00000026=Експортувати в файл...
00000027=Експортувати в файл...
00000028=Про програму
00000029=Про програму
00000030=Закрити
00000031=Закрити ті вийти
00000032=Копіювати малюнок
00000033=Копіювати малюнок у буфер
00000034=Вставити малюнок
00000035=Вставити малюнок із буфера
00000036=Копіювати текст
00000037=Копіювати текст у буфер
00000038=Вставити текст
00000039=Вставити текст із буфера
00000040=Вирізати текст
00000041=Вирізати текст із буфера
00000042=Прийняти зміни
00000043=Зберегти зміни в базу та вийти
00000044=Панель інструментів

[FormBookmark]
00000001=Закладки
00000002=Ім'я закладки
00000003=Значення
00000004=Відмінити
00000005=OK
00000006=Відалення

[FormCustomField]
00000001=Властивості поля
00000002=Властивості поля
00000003=Назва поля
00000004=Дані
00000005=Відмінити
00000006=OK

[FormEditorContact]
00000001=Редактор контактів
00000002=Редактор контактів
00000005=Головне
00000006=Приватне
00000007=Робота
00000008=&Контакти
00000009=Коментарі
00000010=Додаткові поля
00000011=Вкладення
00000012=Коментарі
00000107=Додаткові поля
00000123=Вкладення
00000167=&Контакти
00000168=Адреса електроної пошти
00000169=Приватний Email 1
00000170=Приватний Email
00000171=Робочий Email
00000172=Робочий Email 1
00000173=Web інформація
00000174=Приватний URL 1
00000175=Приватний URL 2
00000176=Робочий URL 2
00000177=Робочий URL 1
00000178=Приватне 1
00000179=AOL
00000180=MSN
00000181=Телекс
00000182=Пейджер
00000183=Робоче 1
00000184=AOL
00000185=MSN
00000186=Телекс
00000187=Пейджер
00000188=Інша інформація
00000189=Приватний ISDN
00000190=Приватний IP
00000191=Робочий IP
00000192=Робочий ISDN
00000193=Головне
00000194=Ім'я
00000195=Приставка
00000196=Ім'я
00000197=Прізвище
00000198=По-батькові
00000199=Суфікс
00000200=Нік
00000201=Робоча Інформація
00000202=Компанія
00000203=Положення
00000204=Web інформація
00000205=Приватний Email
00000206=Робочий Email
00000207=Приватна сторінка
00000208=Контактна інформація
00000209=Домашній Телефон
00000210=Приватний Мобільний
00000211=Домашній Факс
00000212=Робочий Телефон
00000213=Робочий Факс
00000214=Робочий Мобільний
00000215=Приватне
00000216=Приватне
00000217=Стать
00000218=Партнер
00000219=Діти
00000220=Дата Народження
00000221=Річниця
00000222=Приватна адреса
00000223=Країна
00000224=Штат (Область)
00000225=Місто
00000226=Вулиця
00000227=Індекс
00000228=Приватна контактна інформація
00000229=Приватний телефон 1
00000230=Приватний телефон 2
00000231=Приватний Skype
00000232=Приватний мобільний 2
00000233=Приватний мобільний 1
00000234=Приватний ICQ
00000235=Приватний ФАХ
00000269=Робота
00000270=Робоча адреса
00000271=Країна
00000272=Штат (Область)
00000273=Місто
00000274=Вулиця
00000275=Індекс
00000276=Робоча контактна інформація
00000277=Робочий телефон 1
00000278=Робочий телефон 2
00000279=Робочий Skype
00000280=Робочий мобільний 2
00000281=Робочий мобільний 1
00000282=Робочий ICQ
00000283=Робочий ФАХ
00000284=Робоче (основне)
00000285=Компанія
00000286=Положення
00000287=Відділ
00000288=Офіс
00000289=Шеф / Асистент
00000292=Панель інструментів

[FormEditorPassword]
00000001=Редактор аккаунтів
00000002=Редактор аккаунтів
00000003=Головне
00000004=Додатково
00000005=Коментарі
00000006=Додаткові поля
00000007=Вкладення
00000008=Додатково
00000009=Тип аккаунта
00000010=Номер аккаунта
00000011=PIN код
00000012=Номер Карти
00000013=Інфо 1
00000014=Інфо 2
00000015=Інфо 3
00000016=Інфо 4
00000017=Інфо 5
00000018=Коментарі
00000113=Додаткові поля
00000129=Вкладення
00000173=Головне
00000174=Ім'я користувача / Логін
00000175=Пароль
00000176=Email
00000177=Посилання
00000178=Посилання
00000179=Телефон 2
00000180=Дата початку
00000181=Дата кінця
00000192=Не має іконки
00000193=Малюнок...

[FormHyperlink]
00000001=Редактор гіперпосилань
00000002=Редактор гіперпосилань
00000003=OK
00000004=Відмінити
00000005=&TreeDBNotes
00000006=Посилання TreeDBNotes: Посилання на замітку, Контакт, Аккаунт, Вкладку...
00000007=&Інтернет
00000008=Інтернет посилання: http://, https://, ftp:// та інші...
00000009=&Пошта
00000010=Введіть email адресу (приклад: MyHome@SampleEmail.com)
00000011=&Локальний файл
00000012=Посилання на локальний файл
00000013=&Інші
00000014=Інші посилання користувача
00000015=Обрати...
00000016=Опис
00000017=Т&екст посилання
00000018=Видалити посилання
00000019=Очистити
00000020=&Копіювати
00000021=Вст&авити
00000022=Обрати...
00000024=Тест
00000025=Всі файли (*.*)|*.*

[FormMain]
00000001=TreeDBNotes Pro
00000002=Всього елементів дерева
00000003=Статистика папок
00000004=Редактор - позиція курсора
00000018=Головне Меню
00000019=&Файл
00000024=&Файл
00000031=Остання дія
00000034=Інструменти бази даних
00000051=&Друк
00000057=&Правка
00000074=Імпорт...
00000087=&Експорт...
00000098=&Вид
00000099=&Замітки
00000116=&Контакти
00000118=&Паролі
00000128=Робочий простір
00000129=&Теми
00000130=&Мова
00000134=Дерево
00000137=Змінити дерево...
00000144=Папки
00000145=Вставити папку
00000146=Стилі
00000147=Прапори...
00000151=Обране
00000162=Перенести папку в...
00000184=&Замітки
00000196=Перейти до закладки
00000197=Формат текста...
00000215=Формат &Абзаца...
00000232=Формат &Таблиці...
00000250=Ви&рівняти
00000255=Рамки
00000262=Гіперпосилання
00000275=Посилання на закладку
00000282=&Вставка
00000287=Дата / Час
00000288=&Маркери
00000296=&Шаблони...
00000303=&Інструменти
00000324=Стилі
00000328=Синтаксис
00000333=&Контакти
00000340=&Паролі
00000347=&Інструменти
00000368=Довідка
00000387=База даних - тулбар
00000396=Дерева - тулбар
00000401=Закладинки дерев - тулбар
00000406=Всі дерева
00000408=Фон
00000409=&Замітки
00000410=&Контакти
00000411=&Паролі
00000412=Фон
00000413=TreeDBNotes Pro
00000414=http//www.mytreedb.com
00000415=Ласкаво просимо в TreeDBNotes Pro 3.0!
00000416=ПІМ - Повідомлення
00000417=&Контакти
00000418=Контакти - дерево папок
00000419=Папки контактів
00000424=Стиль
00000435=Тип
00000436=Іформація
00000437=&Паролі
00000438=Паролі - дерево папок
00000439=Папки контактів
00000444=Стиль
00000455=Іформація
00000456=Тип
00000457=&Замітки
00000458=Замітки - дерево папок
00000459=Дерево
00000460=Пошук
00000461=Обране
00000462=Історія
00000463=Ескізи
00000464=З урахуванням регістру
00000465=Пошук по всіх деревах
00000466=Назва
00000467=Текст
00000468=Опис
00000469=Ключьові слова
00000470=Шукати в
00000471=Налаштування пошуку
00000472=Історія редагування заміток
00000477=Перегляд ескизів
00000480=Дерево Заміток
00000485=Стиль
00000497=Замітки - закладинки
00000500=Замітки - Фрази
00000514=Замітки - Стилі
00000521=Стилі
00000535=Замітки Шрифт (розгорнуто)
00000546=Замітки Параграф
00000561=Замітки Таблиця
00000575=Замітки Файл
00000585=Замітки Правка
00000599=Замітки Шрифт (основні)
00000605=Замітки Границі таблиці
00000615=Замітки Вставка
00000625=&Маркери
00000629=Замітки Пошук
00000630=&Текст пошуку
00000633=Перенести колонку таблиці
00000634=Перший відступ
00000635=Відступ зліва
00000636=Абзац, що Висить
00000637=Відступ зправа
00000638=Зменшити рівень
00000639=Збільшити рівень
00000640=Нижній край
00000641=Лівий край
00000642=Правий край
00000643=Верхній край
00000644=Змінити розмір строки
00000645=Вирівнювання таблиці посередині
00000646=Вирівнювання таблиці Decimal
00000647=Вирівнювання таблиці зліва
00000648=Вирівнювання таблиці зправа
00000649=Вирівнювання таблиці Word Bar
00000650=Вирівнювання по центру
00000651=Вирівнювання десятичне
00000652=Вирівнювання зліва
00000653=Вирівнювання зправа
00000654=Вирівнювання Word Bar
00000656=&Новий
00000657=Створити нову базу
00000659=&Змінити...
00000661=&Додати нове дерево
00000663=Імпортувати з CSV
00000664=Імпортувати записи з CSV файла
00000666=Копія &Екрана
00000668=&Будильник та Нагадування
00000669=&Будильник та Нагадування
00000671=Довідка
00000672=Показати файл довідки
00000674=Відкрити
00000675=Відкрити файл з диска
00000677=Збереження
00000678=&Зберегти зміни
00000680=Зберегти як...
00000681=З&берегти базу як..
00000683=Закрити
00000684=Закрити базу
00000686=Вихід
00000687=Закрити TreeDBNotes
00000689=&Видалити дерево
00000691=В&ластивості Дерева
00000693=&Сортувати дерева
00000695=Менеджер іконок
00000697=Наброски
00000698=Наброски
00000700=Вкладення
00000701=Перегляд та редагування вкладень
00000703=Редактор текста
00000704=Зовнішній редактор текста
00000706=Стиль
00000707=Змінити стиль папки(ок)
00000709=Відалення
00000711=Властивості
00000713=Календар
00000715=Менеджер Фраз
00000717=Генератор паролів
00000719=Калькулятор
00000721=Провідник
00000723=Налаштування
00000725=Відвідати домашню сторінку
00000726=Відвідати домашню сторінку
00000728=Відіслати &побажання про програму
00000729=Відіслати &побажання про програму
00000731=Відвідати форум
00000732=Відвідати TreeDBNotes форум
00000734=Розповісти д&ругу
00000735=Розповісти д&ругу
00000737=Купити online (Приватна)...
00000738=Купити online (Приватна)...
00000740=Перевірити оновлення
00000741=Перевірити оновлення
00000743=Ввод серійного номера
00000744=Ввод серійного номера
00000746=&Про програму...
00000747=&Про програму...
00000749=Показати початок
00000750=Приватне
00000752=Наступне дерево
00000754=Попереднє дерево
00000756=Відмінити
00000757=Відмінити
00000759=Збільшити рівень
00000760=Збільшити рівень
00000762=Зменшити рівень
00000763=Зменшити рівень
00000765=Перенести В&гору
00000766=Перенести В&гору
00000768=Перенести &Вниз
00000769=Перенести &Вниз
00000771=Вставити замітку
00000772=Вставити замітку
00000774=Вставити саб-замітку
00000775=Вставити саб-замітку
00000777=Блокувати всі дерева
00000778=Блокувати всі дерева захищені паролем
00000780=Редактор Прапорів
00000781=Редактор Прапорів
00000783=Редактор Стилів
00000784=Редактор стилів папок
00000786=Змінити іконку
00000787=Змінити іконку для обраних папок
00000789=Очистити
00000790=Очистити історію відкриття файлів
00000792=Бекап
00000793=Бекап бази даних
00000795=Відновити
00000796=Відновити базу даних із файла бекапа
00000798=Ремонтувати
00000799=Ремонтувати базу
00000801=Стиснути
00000802=&Стиснути базу
00000804=Перегляд шрифтів
00000806=Сканувати эскізи
00000807=Сканувати эскізи
00000809=Налаштування бази даних
00000810=Налаштування бази даних (Інформація, Шифрування)
00000812=Статистика
00000813=Статистика бази даних
00000815=Оновити історію
00000816=Оновити історію редагування заміток
00000818=Пошук
00000819=Глобальний пошук
00000821=Додати папку
00000822=Додати нову папку
00000824=Додати вкладену папку
00000825=Додати вкладену папку
00000827=Додати папку
00000828=Додати папку
00000830=Додати вкладену папку
00000831=Додати вкладену папку
00000833=Додати контакт
00000834=Додати контакт
00000836=Додати акаунт
00000837=Додати акаунт
00000839=Імпорт заміток
00000840=Імпорт заміток із файлів
00000842=Тільки поточне дерево
00000843=Історія тільки для поточного дерева
00000845=Додати папку
00000846=Додати папку
00000848=В&ирізати
00000849=В&ирізати
00000851=&Копіювати
00000852=&Копіювати
00000854=Вст&авити
00000855=Вст&авити
00000857=Вирізати папку
00000858=Вирізати папку
00000860=Копіювати папку
00000861=Копіювати папку
00000863=Вставити папку
00000864=Вставити папку
00000866=Копіювати назву папки
00000867=Копіювати назву папки
00000869=Вставити назву папки
00000870=Вставити назву папки
00000872=Зберегти робочій простір як...
00000873=Зберегти поточний робочий простір як...
00000875=Очистити робочий простір
00000876=Очистити всі робочі простори
00000878=Сортувати папки
00000879=Сортувати піддерево папок
00000881=Показати заголовок
00000882=Показати заголовок дерева
00000884=Імпортувати із TreePAD (*.hjt)
00000885=Імпортувати із TreePAD (*.hjt)
00000887=Імпортувати із KeyNote (*.knt)
00000888=Імпортувати із KeyNote (*.knt)
00000890=Експортувати в CSV
00000891=Експортувати в CSV файл
00000893=Імпортувати з TreeDBNotes 2.xxx; 1.xx (tdb, tdn)
00000894=Імпортувати з TreeDBNotes 2.xxx; 1.xx (tdb, tdn)
00000896=Помітити &Все
00000897=Помітити &Все
00000899=Розкрити все
00000901=Закрити все
00000903=Файли авто бекапів
00000904=Файли авто бекапів
00000906=Показати / Сховати
00000907=Показати / Сховати TreeDBNotes
00000909=Скоро
00000910=Скоро
00000912=Зберегти поточний робочий простір
00000913=Зберегти поточний робочий простір
00000915=Наступна папка
00000916=Наступна папка
00000918=Попередня папка
00000919=Попередня папка
00000921=Папки (Показати/Сховати)
00000922=Папки (Показати/Сховати)
00000924=Експортувати замітки
00000925=Експортувати обрані замітки в HTML, TXT, RTF, DOC
00000927=Експортувати дерево заміток
00000928=Експортувати дерево заміток
00000930=Імпортувати дерево заміток
00000931=Імпортувати дерево заміток
00000933=Копіювати дерево
00000934=Копіювати дерево
00000936=Вставити дерево
00000937=Вставити дерево
00000939=Динамичний редактор
00000940=Динамічний редактор (Таблиці, Малюнки)
00000942=Відкрити демонстраційний файл
00000943=Відкрити демонстраційний файл TreeDBNotes
00000945=Конфігурація папок
00000946=Показати конфігурацію папок TreeDBNotes
00000948=Шифрування бази даних
00000949=Налаштування шифрування баз даних
00000951=Скопіювати TreeDBNotes на флеш карту
00000952=Скопіювати TreeDBNotes на флеш карту
00000954=Додати в обране
00000955=Додати папку в обране
00000957=Видалити з обраного
00000958=Видалити папку з обраного
00000960=Очистити обране
00000961=Очистити обране
00000963=Перейти до папки
00000964=Перейти до папки
00000969=З'єднати обрані замітки
00000970=З'єднати обрані замітки
00000972=З'єднати та експортувати
00000973=З'єднати обрані замітки та експортувати
00000975=&Друк
00000977=Попередній перегляд
00000979=Посилання на замітку
00000980=Посилання на замітку (treedb://notes/)
00000982=Web посилання
00000983=Web посилання (http://, ftp://)
00000985=посилання на Email
00000986=посилання Email (mailto:)
00000988=Посилання на файл
00000989=Посилання на локальний файл (file:///)
00000991=Посилання на вкладений файл
00000992=Посилання на вкладення (treedb://attach/)
00001008=&Новий
00001010=Відкрити...
00001012=Збереження
00001014=&Символ...
00001016=&Експортувати замітку
00001017=Експортувати замітку в TXT, HTML, DOC, RTF, RVF
00001018=img
00001020=Зберегти як...
00001022=П&опередній перегляд...
00001024=&Друк...
00001026=&Друк
00001028=П&араметри сторінки...
00001030=В&ирізати
00001031=В&ирізати
00001033=&Копіювати
00001034=&Копіювати
00001036=Вст&авити
00001037=Вст&авити
00001039=Сп&еціальна вставка...
00001040=Сп&еціальна вставка...
00001042=Вставити як текст
00001043=Вставити як текст
00001045=&Відмінити ввод
00001047=&Повторити ввод
00001049=&Знайти...
00001051=Знайти &далі
00001053=&Замінити...
00001055=Регістр букв
00001057=&Шрифт...
00001059=&Шрифт...
00001061=Напів&жирний
00001063=К&урсив
00001065=Під&креслений
00001067=&Риска зверху
00001069=&Закреслений
00001071=З&більшити розмір
00001073=З&меншити розмір
00001075=Збі&льшити шрифт на 1 пт
00001077=З&меншити шрифт на 1 пт
00001079=&Всі великі
00001081=&Колір Текста...
00001082=&Колір Текста...
00001084=Колір &фону текста...
00001086=По &Лівому краю
00001088=По &Правому краю
00001090=По &Центру
00001092=По &Ширині
00001094=&Абзац...
00001096=&Рамка та заливка абзаца...
00001098=&Переніс слів
00001100=Збільшити відступ
00001102=Зменшити відступ
00001104=Колір заливки а&бзаца...
00001106=&Одинарний інтервал
00001108=&Полуторний інтервал
00001110=&Подвійний інтервал
00001112=&Список...
00001114=&Маркери
00001116=&Нумерація
00001118=Текст Зліва Направо
00001120=Текст Зліва Направо
00001122=Справа Наліво
00001124=Зліва Направо
00001126=&Файл...
00001128=&Малюнок...
00001131=&Горизонтальна Лінія
00001133=Гіперпосилання
00001134=Редактор Гіперпосилань
00001136=Вставити текст
00001138=&Колір фону...
00001139=Фон|Змінити колір фону документа
00001141=Колір фону...
00001143=&Колір заливки...
00001145=Вставити &розрив сторінки
00001147=&Видалити розрив сторінки
00001149=В&ластивості Об'єкта...
00001151=&Недруковані символи
00001153=&Вставити таблицю...
00001154=Вставити Таблицю|Вставити нову таблицю
00001156=Вставити Рядок З&низу
00001158=Вставити рядок &Вище
00001160=Вставити стовпець з&ліва
00001162=Вставити Колонку С&права
00001164=Видалити &Строки
00001166=Видалити &Колонки
00001168=&Видалити Таблицю
00001170=З'єднати ячейки
00001172=Роз&бити ячейки...
00001174=Виділити &таблицю
00001176=Виділити стро&ки
00001178=Виділити стовп&ці
00001180=Виділити &ячейку
00001182=Вирівняти по &верхньому краю
00001184=&Центрувати по вертикалі
00001186=Вирівняти по &нижньому краю
00001188=Вирівнювання по &замовчанню
00001190=&Ліва межа
00001192=&Права межа
00001194=&Верхня межа
00001196=&Нижня межа
00001198=&Всі межі
00001200=&Немає рамок
00001202=В&ластивості таблиці...
00001204=&Показати решітку
00001206=Перевірити ор&фографію
00001207=Перевірити орфографію
00001209=&Тезаурус
00001210=Тезаурус|Перегляд синонімів для виділеного слова
00001212=&Колір Текста...
00001213=&Колір Текста...
00001215=&Колір Текста...
00001216=&Колір Текста...
00001218=Колір &фону текста...
00001219=Колір &фону текста...
00001221=Колір &фону текста...
00001222=Колір &фону текста...
00001224=Колір заливки а&бзаца...
00001225=Колір заливки а&бзаца...
00001227=Колір заливки а&бзаца...
00001228=Колір заливки а&бзаца...
00001230=Закладка
00001231=Додати / редагувати закладку
00001237=Анімація
00001238=Анімація
00001240=Старт
00001241=Пошук
00001243=Вставити дату
00001245=Вставити час
00001247=Обрати та вставити дату
00001249=Вставити з шаблону
00001250=Вставити Шаблон із файла
00001252=Зберегти виділене як Шаблон
00001253=Зберегти виділене як Шаблон
00001255=Зберегти Замітку як Шаблон
00001256=Зберегти Замітку як Шаблон
00001258=Перевірка ор&фографії на льоту
00001259=Перевірка ор&фографії на льоту
00001261=Конвертувати в Юнікод
00001262=Конвертувати текст в Юнікод
00001264=&Авто сканування URL-ів
00001265=Включити / Виключити авто сканування URL-ів
00001267=Сканувати &URLи
00001268=Сканувати &URLи
00001270=&Очистити гіперпосилання
00001271=&Очистити гіперпосилання
00001273=Конвертер регістру
00001274=Конвертер регістру
00001276=нижній регістр
00001277=нижній регістр
00001279=ВЕРХНІЙ РЕГІСТР
00001280=ВЕРХНІЙ РЕГІСТР
00001282=Перше слово
00001283=Перше слово
00001285=Перша Літера
00001286=Перша Літера
00001288=Інвертувати текст
00001289=Перевернути текст
00001291=Обчислити вираз
00001292=Обчислити вираз
00001294=Статистика текста
00001295=Статистика текста
00001297=Вставити малюнок із бібліотеки ікон
00001298=Вставити малюнок із бібліотеки ікон
00001300=Настройки перевірки орфографії
00001301=Настройки перевірки орфографії
00001303=Вибраний текст в Назву папки
00001304=Встановити вибраний текст як назву папки
00001306=Вставити &OLE объект
00001307=Вставити &OLE объект
00001410=Додати стиль шрифта
00001411=Додати стиль шрифта
00001413=Видалити стиль
00001414=Видалити стиль
00001416=Редагувати стиль
00001417=Редагувати стиль
00001418=Додати фразу
00001419=Додати фразу
00001420=Видалити фразу
00001421=Видалити фразу
00001422=Перенести В&гору
00001423=Перенести В&гору
00001424=Перенести &Вниз
00001425=Перенести &Вниз
00001426=Збільшити рівень
00001427=Збільшити рівень
00001428=Зменшити рівень
00001429=Зменшити рівень
00001435=Налаштувати панелі...
00001436=&Додати нове дерево
00001437=Захоплення екрану (у файл або кліпбоард)
00001438=&Видалити дерево
00001439=Властивості дерева
00001440=&Сортувати дерева
00001441=Менеджер ікон
00001442=Видалити папку(и)
00001443=Властивості папки
00001444=Календар
00001445=Менеджер Фраз
00001446=Генератор паролів
00001447=Калькулятор
00001448=Провідник
00001449=Настройки TreeDBNotes
00001450=Наступне дерево
00001451=Попереднє дерево
00001452=Перегляд шрифтів
00001453=Розкрити все
00001454=Закрити все
00001455=Друк вибраних заміток
00001456=Попередній перегляд вибраних заміток
00001457=Публікувати в електронну книгу (e-book)
00001458=Публікувати в електронну книгу Treedbnotes e-book
00001459=Вставити Flash SWF
00001460=Вставити Flash SWF файл
00001461=Вставити гіперпосилання
00001462=Вставити гіперпосилання з кліпбоарда
00001463=Зовнішній Вигляд
00001464=Розглянути замітку в зовнішньому вікні
00001465=Змінити розмір стовпця таблиці
00001466=Перший відступ
00001467=Відступ зліва
00001468=Абзац, що Висить
00001469=Відступ справа
00001470=Зменшити рівень
00001471=Збільшити рівень
00001472=Нижня межа
00001473=Ліва межа
00001474=Права межа
00001475=Верхня межа
00001476=Змінити розмір рядку таблиці
00001477=Вирівнювання по центру
00001478=Вирівнювання десятичне
00001479=Вирівнювання зліва
00001480=Вирівнювання справа
00001481=Вирівнювання Word Bar
00001482=Вирівнювання по центру
00001483=Вирівнювання десятичне
00001484=Вирівнювання зліва
00001485=Вирівнювання справа
00001486=Вирівнювання Word Bar
00001487=Нижній індекс
00001488=Верхній індекс
00001489=Вкладення
00001495=Завантажити скін з файлу
00001496=Завантажити скін з файлу (*.ini; *.skin)
00001499=Друкувати дерево
00001500=Друкувати дерево
00001501=Набір номера
00001502=Windows дзвоник
00001503=Мапа символів
00001504=Екранна клавіатура
00001505=Сортувати текст
00001521=Динамічний редактор
00001523=Вкладення
00001524=Дії дерева
00001525=Дії бази даних
00001526=Строка статусу
00001527=Дерево вкладинок
00001528=Панель стилів тексту Заміток
00001529=Лінійка редактора
00001530=Межі таблиці заміток
00001531=Таблиці заміток
00001532=Пошук замітки
00001533=Замітки Вставка
00001534=Замітки Параграф
00001535=Замітки Шрифт (основні)
00001536=Замітки Шрифт (розгорнуто)
00001537=Замітки Файл
00001538=Замітки Правка
00001539=Панель заміток фраз
00001540=Панель стилів заміток
00001541=Замітки - закладинки
00001542=Дерево папок заміток
00001543=Дерево папок контактів
00001544=Дерево папок паролів
00001545=Видалити форматування
00001546=Видалити форматування
00001548=Вставить строку перед
00001549=Вставити строку після
00001550=Вставити колонку зліва
00001551=Вставити колонку cправа
00001552=Видалити строки
00001553=Видалити колонки
00001554=Видалити таблицю
00001555=Merge Cells
00001556=Розбити ячейки...
00001557=Вирівняти по верхньому краю
00001558=Центрувати по вертикалі
00001559=Вирівняти по нижньому краю
00001560=Ліва Межа
00001561=Права Межа
00001562=Верхня Межа
00001563=Нижня Межа
00001564=Всі рамки
00001565=Немає рамок
00001566=Властивості таблиці...
00001567=Показати сітку

[FormOptions]
00000001=Налаштування
00000002=Налаштування
00000003=OK
00000004=Відмінити
00000005=Головне
00000006=&Замітки
00000007=&Контакти
00000008=&Паролі
00000009=Безпека
00000010=Бекап
00000011=Збереження
00000012=Захват
00000013=Папки
00000014=Конфігурація папок
00000015=&Контакти
00000016=&Паролі
00000017=Захват
00000018=Мета
00000019=Захоплення у файл
00000020=Вставити як картинку (Кліпбоард)
00000021=Показувати діалог при захопленні екрану
00000022=Формат
00000023=Jpeg стиснення
00000024=BMP (Windows BitMap)
00000025=JPG (Jpeg)
00000026=PNG (Portable Network Graphics)
00000027=GIF (GIF89a)
00000028=Папка для захоплення
00000029=Папка користувача
00000030=Гаряча клавіша захоплення
00000031=За умовчанням
00000032=Збереження
00000033=Збереження
00000034=Зберігати файл при мінімізації
00000035=Авто-збереження (Період, хв)
00000036=Бекап
00000037=Бекап
00000038=Папка користувача
00000039=Авто бекап
00000040=Максимальна кількість (мінімум 3)
00000041=Папка користувача
00000042=Включити Авто-Бэкап
00000043=Безпека
00000044=Замкнути дерева (захищені паролем)
00000045=Замкнути дерева при мінімізації
00000046=Замкнути дерева при поверненні на дом.сторінку
00000047=&Замітки
00000048=Настройки Редактора
00000049=Показувати спеціальні символи
00000050=Показати Закладки/Якорі
00000051=Включити Drag&&drop тексту
00000052=Перевірка ор&фографії на льоту
00000053=&Авто сканувати URLи
00000054=Формат Дати і Часу за умовчанням
00000055=Формат Дати
00000056=Формат часу
00000059=Текст і Стиль за умовчанням
00000060=Текст за умовчанням
00000061=Шаблон за умовчанням
00000062=Текст заміток за умовчанням
00000063=Пусто\nДата та час\nДата\nЧас\nКліпбоард\n
00000064=Файл шаблону
00000065=Стиль шрифту за умовчанням
00000066=Приклад шрифту за умовчанням\n
00000067=Головне
00000068=Головне
00000069=Показувати ікону на таскбареі(біля годинника) коли програма мінімізована.
00000070=Мінімізувати в Tray (до годинника)
00000071=Мінімізувати при натисненні на ESC
00000073=Мінімізувати при закритті
00000074=Відкривати останній відкритий файл при старті програми
00000075=Відкривати останній файл при старті
00000076=Показувати спливаючі інформаційні повідомлення
00000077=Гаряча клавіша Treedbnotes (Показати/Сховати)
00000078=Гаряча клавіша
00000083=Папки
00000084=Папка шаблонів
00000085=Папка користувача
00000086=Папка документів
00000087=Папка користувача
00000088=Мінімізувати програму при натисненні на кнопку ESC
00000089=Робота
00000092=Інший
00000093=Приховати приватну інформацію
00000095=Закрити у системну панель
00000096=За замовчанням
00000097=За замовчанням
00000098=Заголовок папки
00000099=Режим юнікод
00000100=Змішаний\nБез юнікоду\nТільки юнікод\n
00000101=Одиниці вимірювання
00000102=Дюйм. 1 дюйм = 2.54 см\nСантиметри\nМіліметри\nPicas (вик. у типографії). 1 pica = 1/6 дюйма = 12 крапок\nПікселів екрану\nКрапок (вик. у типографії). 1 крапка = 1/72 дюйма\n
00000103=Визначає, як текст читається з RTF
00000104=Одиниці вимірювання для країв, розміру паперу, заголовку і позицій нижнього колонтитулу

[FormTextEditor]
00000001=Редактор
00000002=Головне Меню
00000003=&Файл
00000004=&Правка
00000005=&Вид
00000006=&Вставка
00000007=Формат
00000008=Шрифт
00000009=&Абзац
00000010=Та&блиця
00000011=Ви&рівняти
00000012=Рамка
00000013=Вибрати
00000014=&Інструменти
00000015=Довідка
00000016=Замітки Шрифт (розгорнуто)
00000017=Замітки Файл
00000018=Замітки Правка
00000019=Замітки Шрифт (основні)
00000023=Замітки Параграф
00000025=Замітки Вставка
00000026=Таблицы - Главное
00000027=Замітки Границі таблиці
00000028=Перенести колонку таблиці
00000029=Перший відступ
00000030=Відступ зліва
00000031=Hanging Indent
00000032=Відступ зправа
00000033=Зменшити рівень
00000034=Збільшити рівень
00000035=Нижній край
00000036=Лівий край
00000037=Правий край
00000038=Верхній край
00000039=Змінити розмір строки
00000040=Вирівнювання по центру
00000041=Вирівнювання десятичне
00000042=Вирівнювання зліва
00000043=Вирівнювання справа
00000044=Вирівнювання Word Bar
00000045=Вирівнювання по центру
00000046=Вирівнювання десятичне
00000047=Вирівнювання зліва
00000048=Вирівнювання справа
00000049=Вирівнювання Word Bar
00000051=&Новий
00000053=Відкрити...
00000055=Збереження
00000057=&Експорт...
00000058=img
00000060=Зберегти як...
00000062=П&опередній перегляд...
00000064=&Друк...
00000066=&Друк
00000068=П&араметри сторінки...
00000070=В&ирізати
00000072=&Копіювати
00000074=Вст&авити
00000076=Сп&еціальна вставка...
00000078=&Відмінити ввод
00000080=&Повторити ввод
00000082=Помітити &Все
00000084=&Знайти...
00000086=Знайти &далі
00000088=&Замінити...
00000090=Регістр букв
00000092=&Шрифт...
00000094=&Шрифт...
00000096=Напів&жирний
00000098=К&урсив
00000100=Під&креслений
00000102=&Закреслений
00000104=&Риска зверху
00000106=З&більшити розмір
00000108=З&меншити розмір
00000110=Збі&льшити шрифт на 1 пт
00000112=З&меншити шрифт на 1 пт
00000114=&Всі великі
00000116=&Колір Текста...
00000118=Колір &фону текста...
00000120=&Абзац...
00000122=&Рамка та заливка абзаца...
00000124=&Переніс слів
00000126=По &Лівому краю
00000128=По &Правому краю
00000130=По &Центру
00000132=По &Ширині
00000134=Збільшити відступ
00000136=Зменшити відступ
00000138=Колір заливки а&бзаца...
00000140=&Одинарний інтервал
00000142=&Полуторний інтервал
00000144=&Подвійний інтервал
00000146=&Список...
00000148=&Маркери
00000150=&Нумерація
00000152=&Файл...
00000154=&Малюнок...
00000157=&Горизонтальна Лінія
00000159=&Гіперпосилання...
00000161=&Символ...
00000163=Вставити текст
00000165=&Колір фона...
00000166=Фон|Змінити колір фону документа
00000168=Колір фона...
00000170=&Колір заливки...
00000172=Вставити &розрив сторінки
00000174=&Видалити розрив сторінки
00000176=В&ластивості Об'єкта...
00000178=&Недруковані символи
00000180=&Вставити таблицю...
00000182=Вставити Рядок З&низу
00000184=Вставити рядок &Выще
00000186=Вставити стовпець з&ліва
00000188=Вставити Колонку С&права
00000190=Видалити &Строки
00000192=Видалити &Колонки
00000194=&Видалити Таблицю
00000196=З'єднати ячейки
00000198=Роз&бити ячейки...
00000200=Виділити &таблицю
00000202=Виділити стро&ки
00000204=Виділити столб&ці
00000206=Виділити &ячейку
00000208=Вирівняти по &верхньому краю
00000210=&Центрувати по вертикалі
00000212=Вирівняти по &нижньому краю
00000214=Вирівнювання по &умовчанню
00000216=&Ліва Межа
00000218=&Права Межа
00000220=&Верхня Межа
00000222=&Нижня Межа
00000224=&Всі рамки
00000226=&Немає рамок
00000228=В&ластивості таблиці...
00000230=&Показати решітку
00000232=Перевірити ор&фографію
00000233=Перевірити орфографію
00000235=&Тезаурус
00000236=Тезаурус|Просморт синонімів для виділеного слова
00000245=Змінити розмір стовпця таблиці
00000246=Перший відступ
00000247=Відступ зліва
00000248=Абзац, що Висить
00000249=Відступ справа
00000250=Зменшити рівень
00000251=Збільшити рівень
00000252=Нижня межа
00000253=Ліва межа
00000254=Права межа
00000255=Верхня межа
00000256=Змінити розмір строки
00000257=Вирівнювання по центру
00000258=Вирівнювання десятичне
00000259=Вирівнювання зліва
00000260=Вирівнювання справа
00000261=Вирівнювання Word Bar
00000262=Вирівнювання по центру
00000263=Вирівнювання десятичне
00000264=Вирівнювання зліва
00000265=Вирівнювання справа
00000266=Вирівнювання Word Bar
00000268=&Зберегти Базу даних
00000269=Зберегти Базу даних

[FormTreeDBExplorer]
00000001=Провідник TreeDB
00000002=Провідник TreeDBNotes
00000003=Записи...
00000004=Відмінити
00000005=OK
00000006=&Замітки
00000007=Карти
00000008=Вкладення
00000009=Захищено
00000010=&Замітки
00000011=Карти
00000012=Карти
00000013=Картки
00000014=Картки
00000015=Текстові картки
00000016=Текстові картки
00000017=Ескізи
00000018=Ескізи
00000019=Звіт
00000020=Звіт
00000021=Вкладення
00000022=Захищено
00000023=Захищена паролем папка
00000025=&Замітки
00000026=&Контакти
00000027=&Паролі
00000028=Вкладення
00000029=Панель інструментів
00000030=Панель інструментів
00000031=Панель інструментів

[FrameCommentsEditor]
00000002=В&ирізати
00000004=&Копіювати
00000006=Вст&авити
00000008=&Відмінити ввод
00000010=&Повторити ввод
00000012=&Шрифт...
00000014=Напів&жирний
00000016=К&урсив
00000018=Під&креслений
00000020=&Закреслений
00000022=&Риска зверху
00000024=По &Лівому краю
00000026=По &Правому краю
00000028=По &Центру
00000030=По &Ширині
00000032=Збільшити відступ
00000034=Зменшити відступ
00000036=&Список...
00000038=&Маркери
00000040=&Нумерація

[FrameCustomFields]
00000001=&Добавить
00000002=Відалення
00000003=&Правка
00000004=Вгору
00000005=Вниз

[FrameDynamicEditor]
00000001=Та&блиця
00000002=&Текст
00000003=Малюнок
00000004=Малюнок
00000006=&Текст
00000007=Та&блиця
00000008=В&ластивості таблиці...
00000009=Та&блиця
00000010=Ширина
00000011=Рамка
00000012=Фон
00000013=Рамка
00000014=Властивості ячеєк
00000015=Ячейки
00000016=Доповнення
00000017=&Інтервал
00000018=Вибрані ячейки
00000019=Ячейки
00000020=Ш
00000021=В
00000022=Фон
00000023=Рамка
00000024=Фон ячеєк
00000025=Фоновий малюнок ячеєк
00000026=Стиль фону ячеєк
00000027=Колір\nРозтягнути\nМозайка\nПо центру\n
00000028=Роз&бити ячейки...
00000029=Розбити вибрані ячейки
00000030=З'єднати ячейки
00000031=Об'єднати вибрані ячейки
00000033=Переглад
00000034=Висота
00000035=Ширина

[FrameImgEditor]
00000001=Фото
00000002=Малюнок
00000003=Відкрити / Замінити
00000004=Відкрити / Заменити
00000005=&Видалити
00000006=Видалити малюнок
00000007=Перегляд
00000008=Перегляд
00000009=Збереження
00000010=Зберегти малюнок у файл
00000012=Перегляд

[FrameRecordHeader]
00000001=Ікона
00000002=Ікона
00000003=&Колір
00000004=Назва
00000005=Немає ікони
00000006=Бібліотека ікон...

[FrameTree]
00000002=&Додати
00000003=&Додати
00000004=Видалення
00000005=Видалення
00000006=&Правка
00000007=&Правка
00000008=Оновити
00000009=Оновити

[Frame_attaches]
00000004=Папка...
00000005=&Додати
00000006=Додати файл(и)
00000007=Видалення
00000008=Видалити файл(и)
00000009=&Замінити...
00000010=Замінити файл
00000011=&Правка
00000012=Редагувати файл
00000013=Експорт
00000014=Експортувати вибрані файли
00000015=Перегляд файлу
00000016=Перегляд файлу

[frmInsTable]
00000001=Вставити таблицю
00000002=Розмір таблиці
00000003=Кількість &стовпців
00000004=Кількість с&трок
00000005=&За умовчанням для нових таблиць
00000006=OK
00000007=Відмінити
00000008=Ширина таблиці
00000009=&Авто-розмір
00000010=По ширині &вікна
00000011=&Вказати
00000012=Відсотки\nПікселі\n

[frmRVFont]
00000001=Шрифт
00000002=OK
00000003=Відмінити
00000004=Шрифт
00000005=&Шрифт...
00000006=Розмір
00000007=Набір &символів
00000008=&Колір
00000010=Стиль
00000011=Напів&жирний
00000012=К&урсив
00000013=Ефекти
00000014=Під&креслений
00000015=&Риска зверху
00000016=&Закреслений
00000018=Інтервал
00000019=Інтервал
00000021=&Ущільнений
00000022=&Розширений
00000023=&Відступ
00000024=Відступ
00000025=Вгору
00000026=Вниз
00000027=Горизонтальне масштабування
00000028=&Масштаб
00000029=&Вниз
00000030=Горизонтальне обчислення
00000031=&Обчислення:
00000032=Нижні та верхні індекси

[frmRVItemProp]
00000001=Властивості
00000002=OK
00000003=Відмінити
00000004=Малюнок
00000005=Перегляд
00000006=&Змінити...
00000007=Прозорість
00000008=Прозорий &колір
00000009=cmbColor
00000010=&Прозорий
00000011=Інтервал
00000012=Вертикальне вирівнювання
00000013=Вирівнювання...
00000014=&Зміна
00000015=По низу основи тексту\nПо середині основи тексту\n
00000016=Відсотки\nПікселі\n
00000017=Масштаб
00000018=Ширина
00000020=lblDefSize
00000021=Відсотки\nПікселі\n
00000022=Відсотки\nПікселі\n
00000023=Веб
00000024=Що заміщає &текст
00000025=&Інтервал
00000026=&Інтервал
00000027=Лінія
00000028=&Горизонтальна Лінія
00000029=&Колір
00000030=Ширина
00000031=cmbColor
00000032=Та&блиця
00000033=Та&блиця
00000034=&Колір заливки...
00000035=&Поля ячеєк
00000036=&Інтервал ячеєк
00000037=Ширина
00000038=Відсотки\nПікселі\n
00000039=cmbColor
00000040=&Більше...
00000041=&Рамка таблиці...
00000042=Рамки &ячейок...
00000043=&Малюнок...
00000044=&Друк
00000045=Кількість строк у &заголовку
00000046=Друкувати заголовок на кожній сторінці з таблицею
00000047=&Розміщувати таблицю на одній сторінці
00000048=Строки
00000049=Верх
00000050=Центр
00000051=Низ
00000052=Вертикальне вирівнювання
00000053=Ячейки
00000054=Рамка
00000055=Верхня сторона (Ctrl+T)
00000056=Ліва сторона (Ctrl+L)
00000057=Права сторона (Ctrl+R)
00000058=Нижня сторона (Ctrl+B)
00000059=Видимі сторони
00000060=&Колір тіні
00000061=&Світлий колір
00000062=cmbColor
00000063=cmbColor
00000064=Установки
00000065=&Колір заливки...
00000066=Пікселі
00000067=Відсотки\nПікселі\n
00000068=cmbColor
00000069=&Краща ширина

[frmRVPageSetup]
00000001=Параметри сторінки
00000002=OK
00000003=Відмінити
00000004=Сторінка
00000005=&Портрет
00000006=А&льбомна
00000007=Орієнтація
00000008=Поля (міліметри)
00000009=Верх
00000010=Низ
00000011=Ліво
00000012=Право
00000013=&Зеркальні поля
00000014=Бумага
00000015=Розмір
00000016=&Виток
00000017=Колонтитули
00000018=Спеціальні символи:\n&&p - номер сторінки; &&P - кількість сторінок; &&d - дата.
00000019=Заголовок
00000020=&Текст
00000021=Ліво
00000022=Центр
00000023=Право
00000025=&Шрифт...
00000026=&Заголовок на першій сторінці
00000027=Низ
00000028=&Текст
00000029=Ліво
00000030=Центр
00000031=Право
00000032=&Шрифт...
00000033=&Друкувати на першій сторінці
00000034=Номера сторінок

[frmRVPara]
00000001=&Абзац
00000002=OK
00000003=Відмінити
00000004=Відступи та інтервали
00000005=Ліво
00000006=Право
00000007=Центр
00000008=По &Ширині
00000009=Вирівнювання
00000010=Відступи
00000011=Ліво
00000012=Право
00000013=&Перша строка
00000014=В&иступ
00000015=Ві&дступ
00000016=&Інтервал
00000017=&До
00000018=&Після
00000019=&Міжрядковий
00000020=&Значення
00000021=Одиночна (1,0)\nПівтора (1,5)\nПодвійна (2,0)\nНе менее\nТочно\nМножник\n
00000022=Приклад
00000023=Табуляція
00000024=По&зиція табуляції
00000025=Будуть видалені
00000026=(ні)
00000027=Видалення
00000028=Видалити все
00000029=Ліво
00000030=Право
00000031=Центр
00000034=&Установить
00000035=&Встановити
00000036=Положение на сторінці
00000037=Розбиття на сторінки
00000038=Не &розривати абзац

[frmRVParaList]
00000001=Зміна списку
00000002=OK
00000003=Відмінити
00000004=Рівні
00000005=&Кількість
00000006=Властивості списка
00000007=&Тип списка
00000008=Кулі\n1, 2, 3, ...\nI, II, III, ...\ni, ii, iii, ...\nA, B, C, ...\na, b, c, ...\nМалюнок\n
00000009=&Шрифт...
00000010=&Знак маркера
00000011=&Маркер...
00000012=&Формат числа
00000013=&Нумерувати з рівня
00000014=&Шрифт...
00000015=Число
00000016=Вставити число
00000017=&Малюнок...
00000018=Положення тексту в списку
00000019=&від
00000020=По лівому\nПо правому\nПо центру\n
00000021=Позиція Текста
00000022=Відступ зліва
00000023=&Перша строка
00000024=від лівого відступу
00000025=Перегляд
00000026=&Перегляд першого рівня

[frmRVPreview]
00000001=Попередній перегляд
00000002=Сторінки
00000005=Перша сторінка
00000006=Попередня сторінка
00000007=Наступна сторінка
00000008=Остання сторінка
00000009=&Друк...
00000010=rvActionPageSetup1

[FormEBookPublish]
00000001=e-Book
00000002=публікація e-Book
00000003=файл e-Book
00000004=Інформація
00000005=Конфігурація
00000006=Прогрес
00000007=Інформація
00000008=Заголовок
00000009=Опис
00000010=Автор
00000011=Копірайт
00000012=Посилання
00000013=файл e-Book
00000014=EXE e-Book (Електронна книга у вигляді одного EXE файла)
00000015=*.treeDB e-Book *.treeDB файл, перегляд у eInfiReader.exe)
00000016=Ім'я файла e-Book
00000017=Папка e-Book
00000018=Розташування програми  (TreeDBViewer.exe) *.treeDB Viewer
00000019=Прогрес
00000020=Інформація
00000022=Інформація
00000024=Конфігурація
00000025=Відключити: Закладки
00000026=Відключити: Виділення і Копіювання тексту
00000027=Відключити: Вибране
00000028=Відключити: Історію
00000029=Відключити: Друк
00000030=Відключити: Глобальний пошук
00000031=Запустити "Стиснути базу даних"
00000032=Очистити інформацію про виділення
00000033=Відмінити
00000034=&Публікувати
00000035=Відкрити e-book
00000045=Відключити функцію закладок в e-book
00000046=Відключити виділення тексту і копіювання в кліпбоард
00000047=Відключити функції "Вибраного" в e-book
00000048=Відключити функцію історії редагування заміток
00000049=Відключити функцію друку заміток
00000050=Відключити глобальний пошук заміток
00000051=Стиснути базу даних після компіляції
00000052=Очистити невживану інформацію про виділення тексту в замітках
00000053=Проглядання електронної книги після публікації
00000054=Мова за умовчанням

[DATA_TXT]
00000001=Січень
00000002=Лютий
00000003=Березень
00000004=Квітень
00000005=Травень
00000006=Червень
00000007=Липень
00000008=Серпень
00000009=Вересень
00000010=Жовтень
00000011=Листопад
00000012=Грудень
00000013=Січ
00000014=Лют
00000015=Бер
00000016=Кві
00000017=Тра
00000018=Чер
00000019=Лип
00000020=Сер
00000021=Вер
00000022=Жов
00000023=Лис
00000024=Гру
00000025=Понеділок
00000026=Вівторок
00000027=Середа
00000028=Четвер
00000029=П'ятниця
00000030=Субота
00000031=Неділя
00000032=Пон
00000033=Вів
00000034=Сер
00000035=Чет
00000036=Птн
00000037=Суб
00000038=Нед
00000039=Редактор
00000040=Програма
00000041=Дата
00000042=Білд
00000043=Експорт завершено
00000044=Файли піддерева
00000045=Демо-файл не знайдено
00000046=Файл не знайдено: %s
00000047=Зареєстровано на
00000048=Копіювання піддерева OK
00000049=Копіювання піддерева Помилка
00000050=Вставлення піддерева OK
00000051=Вставлення піддерева Помилка
00000052=ID версії
00000053=Email підтримки
00000054=Кількість запусків
00000055=Перший запуск
00000056=Днів
00000057=Назва
00000060=Домашня сторінка TreeDBNotes...
00000061=Реєстрація
00000064=Імпорт
00000065=Будь ласка, завантажте конвертер з версії 2.xx та 1.xx у 3.xx з нашого веб-сайту
00000066=Експорт
00000067=Дерев: %d/%d Заміток: %d/%d %s
00000068=Днів: %d з %d
00000069=Купити online (Приватна) (Plimus)
00000070=Купити online (Бізнес) (Plimus)
00000071=Не вірний серійний номер!
00000072=Дякуємо за придбання TreeDBNotes!
00000073=Увага
00000074=Імпорт завершено
00000075=Введіть текст
00000076=Помилка
00000077=Інформація
00000078=OK
00000079=Слів: %d Символів: %d
00000080=Оберіть Flash диск або локальну папку
00000081=Копіювання на Flash диск OK
00000082=Замкнути дерева
00000083=Замкнуті дерева: %d
00000084=Зберегти розташування
00000085=Зберегти поточне як
00000086=Головна форма
00000087=Ініціалізація
00000088=База даних
00000089=Опції
00000090=Завантажити опції
00000091=Пропустити
00000092=Стилі
00000093=стиль шрифту
00000094=стилі параграфу
00000095=стилі таблиці
00000096=загальні фрази
00000100=Зберегти опції
00000101=Випробний термін скінчився
00000102=Фіналізація
00000103=Сигнали
00000104=Завантажити: %s
00000105=Init: %s
00000106=Немає історії
00000107=Без назви
00000108=Дерево заміток
00000109=Дерево контактів
00000110=Дерево паролів
00000111=Імена тижднів
00000112=Імена місяців
00000113=Невідоме посилання
00000114=Цей тип дерева не підтримується %s %s Тільки з TreeDBNotes PRO ви можете використовувати дерева Контактів та Паролів...
00000115=Немає відібраних приміток!
00000116=%d примітка(ок) комбінуються
00000117=Файл шаблону не знайдено! Дивіться опції програми.
00000119=Немає Закладок
00000120=Немає Фаворитів
00000121=Сьогодні: %s
00000122=В процесі розробки
00000123=Ласкаво просимо до TreeDBNotes!
00000124=Тільки для версії PRO!
00000125=Текст "%s" знайдено
00000126=Текст "%s" не знайдено
00000127=Початок пошуку...
00000128=Знайдено: %d замітка(и,ок)
00000129=Ви хочете завантажити зображення з інтернету?
00000130=Вибрано: %d символів
00000131=Немає виділення
00000132=Не можу створити OLE контейнер
00000133=Папок: %d
00000134=Вибрано: %d
00000136=Збережено: %s
00000137=Автозбереження
00000138=Підсумок: %d
00000139=Розгорнуто: %d; Згорнуто: %d

[FormFolderOptions]
00000001=Опції папки
00000002=Опції папки
00000003=Відмінити
00000004=OK
00000005=Display опції
00000007=Прапор
00000008=Немає Прапора
00000009=Ікона
00000010=Немає Ікони
00000011=Отримати Ікону з бібліотеки
00000012=Стиль
00000013=Перегляд стилю
00000014=Інформація
00000015=Заголовок
00000016=Опис
00000017=Ключові слова
00000018=Автор
00000019=Папка
00000020=Вставка
00000021=Статистика
00000024=Редактор прапорів
00000025=Редактор прапорів
00000026=Біблиотека ікон
00000027=Біблиотека ікон
00000028=Редактор стилів
00000029=Редактор стилів вузлів

[FormTreeOptions]
00000001=Опції дерева
00000002=Опції дерева
00000003=Заголовок
00000004=Опис
00000005=Створено:
00000006=Модифікація:
00000007=OK
00000008=Відмінити
00000009=Ікона
00000010=Дерево заміток
00000011=Дерево Контактів
00000012=Дерево паролів
00000013=Колір фону
00000014=Колір фону редактора
00000015=Редактор
00000016=Колір фону дерева
00000017=Дерево
00000018=Немає Ікони
00000019=Отримати Ікону з ImageLib

[FrameCardsCNT]
00000014=Додати
00000015=Додати нову карту
00000016=Видалити
00000017=Видалити виділену карту(и)
00000018=Редагування
00000019=Редагувати карту
00000020=Згорнути все
00000021=Згорнути всі карти
00000022=Розгорнути все
00000023=Розгорнути всі карти
00000024=Всі папки
00000025=Всі папки
00000026=Запуск
00000027=Початок пошуку
00000028=Показати Ім'я Поля
00000029=Показати Ім'я Поля
00000030=Показати Закриття
00000031=Показати кнопку Закриття карти
00000032=Зменшити ширину
00000033=Зменшити ширину карти
00000034=Збільшити ширину
00000035=Збільшити ширину карти
00000036=Повні Карти
00000037=Повні Карти
00000038=Текстові карти
00000039=Текстові карти
00000040=Ескізи
00000041=Ескізи
00000042=Звіт
00000043=Звіт
00000044=Вирізати
00000045=Вирізати
00000046=Копіювати
00000047=Копіювати
00000048=Вставити
00000049=Вставити
00000050=Вибрати Все
00000051=Вибрати все
00000052=Інвертувати виділення
00000053=Інвертувати виділення
00000054=Згорнути виділенен
00000055=Згорнути виділені карти
00000056=Розгорнути виділене
00000057=Розгорнути виділені карти
00000058=Колір
00000059=Колір карт
00000092=Кліпбоард...
00000106=Папки...
00000107=Інструменти
00000118=Вигляд
00000127=Сортувати по
00000128=Кліпбоард
00000129=Копіювати в кліпбоард
00000130=Пошук замітки
00000131=Погук контактів

[FrameCardsPSW]
00000014=Додати
00000015=Додати нову карту
00000016=Видалити
00000017=Видалити виділену карту(и)
00000018=Редагування
00000019=Редагувати карту
00000020=Згорнути все
00000021=Згорнути всі карти
00000022=Розгорнути все
00000023=Розгорнути всі карти
00000024=Всі папки
00000025=Всі папки
00000026=Запуск
00000027=Початок пошуку
00000028=Показати Ім'я Поля
00000029=Показати Ім'я Поля
00000030=Показати Закриття
00000031=Показати кнопку Закриття карти
00000032=Зменшити ширину
00000033=Зменшити ширину карти
00000034=Збільшити ширину
00000035=Збільшити ширину карти
00000036=Повні Карти
00000037=Повні Карти
00000038=Текстові карти
00000039=Текстові карти
00000040=Ескізи
00000041=Ескізи
00000042=Звіт
00000043=Звіт
00000044=Вирізати
00000045=Вирізати
00000046=Копіювати
00000047=Копіювати
00000048=Вставити
00000049=Вставити
00000050=Вибрати все
00000051=Вибрати все
00000052=Інвертувати виділення
00000053=Інвертувати виділення
00000054=Згорнути виділенен
00000055=Згорнути виділені карти
00000056=Розгорнути виділене
00000057=Розгорнути виділені карти
00000058=Колір
00000059=Колір карт
00000092=Кліпбоард...
00000106=Папка...
00000107=Інструменти
00000118=Вигляд
00000127=Сортувати по
00000128=Кліпбоард
00000129=Копіювати в кліпбоард
00000130=Пошук замітки
00000131=Пошук паролів

[FramePassword]
00000001=Пароль
00000002=Ще раз пароль
00000003=Показати
00000004=Підказка / Допомога
00000005=Пароль

[frmRVBack]
00000001=Фон
00000002=&Колір:
00000003=Ні
00000004=Повне вікно
00000005=Фіксовані плитки
00000006=Плитки
00000007=Центр
00000008=&Позиція
00000009=Фон
00000010=&Відкрити...
00000011=&Зберегти...
00000012=&Очистити
00000014=OK
00000015=Відмінити
00000016=&Доповнення...

[frmRVFillColor]
00000001=Колыр заповнення
00000002=Колыр заповнення
00000003=&Прийняти до:
00000004=Прозорий
00000005=&Більш кольорів...
00000006=&Доповнення...
00000007=OK
00000008=Відмінити

[frmRVFourSides]
00000001=Доповнення
00000002=Доповнення
00000003=&Верх:
00000004=&Низ
00000005=&Зліва:
00000006=&Справа
00000007=&Рівні значення
00000008=OK
00000009=Відмінити

[frmRVHyp]
00000001=Вставити гіперпосилання
00000002=Гіперпосилання
00000003=&Текст:
00000004=&Мета:
00000005=&Атрибути...
00000006=OK
00000007=Відмінити

[frmRVHypProp]
00000001=Атрибути гіперпосилання
00000002=Нормальні кольори
00000003=&Текст:
00000004=&Фон:
00000005=Активні кольори
00000006=Те&кст:
00000007=Фо&н:
00000008=&Такий самия як нормальний
00000009=OK
00000010=Відмінити

[frmRVListGallery]
00000001=Кулі і Нумерація
00000002=OK
00000003=Відмінити
00000004=Кулі
00000005=Списки з кулями
00000006=&Настроїти...
00000007=Пронумеровано
00000008=Пронумеровані списки
00000009=&Настроїти...
00000010=&Скинути

[frmRVListGallery2]
00000001=Кулі і Нумерація
00000002=&Рівень:
00000003=Кулі
00000004=ні
00000005=диск
00000006=коло
00000007=квадрат
00000008=Тип списку
00000009=Нумерація
00000010=Нумерація
00000011=&Далі
00000012=&Почати з:
00000013=ні
00000014=десятковий
00000015=верхня alpha
00000016=нижня alpha
00000017=верхній roman
00000018=нижній roman
00000019=Тип списку
00000020=OK
00000021=Відмінити

[frmRVParaBrdr]
00000001=Межа параграфа та фон
00000002=OK
00000003=Відмінити
00000004=Межа
00000005=Приклад
00000006=Ліва сторона (Ctrl+L)
00000007=Права сторона (Ctrl+R)
00000008=Верхня сторона (Ctrl+T)
00000009=Нижня сторона (Ctrl+B)
00000010=Налаштування
00000011=&Колір:
00000012=&Ширина:
00000013=cmbColor
00000014=Фон
00000015=В&нутрішня ширина:
00000016=&Зміщення...
00000017=&Ні
00000018=&Єдиний
00000019=&Подвійний
00000020=&Потрійний
00000021=Товстий з&середини
00000022=Товстий &зовні
00000023=Тип межі
00000024=Колір заповнення
00000025=Прозорий
00000026=&Більш кольорів...

[FormPIM]
00000001=Будильник & Нагадування
00000002=SpTBXToolbar1
00000003=Інструменти
00000004=Оновити
00000005=Панель інструментів
00000006=Панель інструментів
00000007=Всі
00000008=Тиждень
00000009=Місяць
00000010=Рік
00000011=Всі
00000012=SpTBXToolbar2
00000013=Перенести до...
00000014=Рік
00000015=Тиждень
00000016=Місяць
00000017=Додати запис
00000018=Додати запис
00000019=Видалити запис
00000020=Видалити запис
00000021=Змінити запис
00000022=Змінити запис
00000023=Друкувати пункт
00000024=Друкувати пункт
00000025=Лагодити базу PIM
00000026=Лагодити базу PIM
00000027=Стиснути базу PIM
00000028=Стиснути базу PIM
00000029=Вигляд
00000030=Все
00000031=Показати все
00000032=Вигляд
00000033=Тиждень
00000034=Показати тиждень
00000035=Вигляд
00000036=Місяць
00000037=Показати місяць
00000038=Вигляд
00000039=Рік
00000040=Показати рік
00000041=Додати папку
00000042=Додати нову папку
00000043=Редагувати папку
00000044=Редагувати папку
00000045=Видалити папку
00000046=Видалити папку
00000047=Скоро
00000048=Скоро
00000049=Видалити запис
00000050=Видалити запис
00000051=Змінити папку

[FormPIMComingSoon]
00000001=Скоро
00000002=Перша сторінка

[FormPIMMessage]
00000001=Будильник
00000002=Перша сторінка
00000003=Вигляд

[FormPIMRecord]
00000001=Налаштування
00000002=Налаштування
00000003=Відмінити
00000004=OK
00000005=Панель інструментів
00000006=Головне
00000007=Додатково
00000008=Додатково
00000009=Звук
00000010=Грати звук
00000011=Тест
00000012=Головне
00000013=Опис
00000014=Назва
00000015=Дата
00000016=Час
00000017=Часи
00000018=Хвилини
00000019=Не має іконки
00000020=Малюнок...
00000021=Період
00000022=Один раз\nЩоденно\nЩотижня\nЩомісяця\nЩорічно\n
00000023=Будильник активован

[FormPSWGen]
00000001=Генератор паролів
00000002=Генератор паролів
00000003=Відмінити
00000004=OK
00000005=Символи дозволені в паролі
00000009=Інші
00000010=Виключити 'погані' символи
00000011=Довжина паролю
00000012=Варіанти
00000013=Генератор
00000014=Генератор
00000015=Копіювати
00000016=Варіанти
00000017=Зберегти в файл
00000018=.txt
00000019=Всі файли (*.*)|*.*

[frmRVBorderSides]
00000001=frmRVBorderSides
00000002=OK
00000003=Відмінити
00000004=Рамки
00000005=Приклад
00000006=Ліва сторона (Ctrl+L)
00000007=Права сторона (Ctrl+R)
00000008=Верхня сторона (Ctrl+T)
00000009=Нижня сторона (Ctrl+B)
00000010=Налаштування
00000011=Колір:
00000012=Ширина:
00000013=cmbColor

[frmRVInsertSymbol]
00000001=Вставити символ
00000002=&Символи:
00000003=Шрифт...
00000005=Блок:
00000006=Вставити

[frmRVList]
00000001=frmRVList
00000002=OK
00000003=Відмінити

[frmRVSplit]
00000001=Розколоти
00000002=Розколоти на оригінальні &строки
00000003=Розколоти на оригінальні колонки
00000004=Кількість стовпців
00000005=Кількість строк
00000006=&Об'єднати перед розколом
00000007=OK
00000008=Відмінити
00000009=Розколоти на
00000010=&Вказане число рядів і колонок
00000011=&Оригінальні спілки

[frmRVTableBack]
00000001=Фон
00000002=Ні
00000003=Плитки
00000004=Центр
00000005=Розтягнути
00000006=Позиція
00000007=Фон
00000008=Відкрити...
00000009=Зберегти...
00000010=Очистити
00000011=OK
00000012=Відмінити
00000013=bmp
00000014=Малюнки (*.bmp)|*.bmp
00000015=Перегляд

[frmRVTableBrdr]
00000001=Рамки
00000002=Налаштування
00000003=Колір:
00000004=Ширина:
00000005=Світлий колір
00000006=Ні
00000007=&Затонуло
00000008=&Піднято
00000009=П&лоско
00000010=Тип межі
00000011=OK
00000012=Відмінити

[$CONSTANTS]
